<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Корпоративный университет");
?> 
<h3> Корпоративный Университет &laquo;Универсал-Спецтехника&raquo; </h3>
 
<p align="left">  
  <br />
 </p>
 
<p align="justify">Инвестиции в квалификацию сотрудников &ndash; одно из самых эффективных вложений средств. Благодаря такому подходу компания <b>&laquo;Универсал-Спецтехника&raquo;</b> в течение многих лет уверенно занимает позицию лидера рынка. 
  <br />
 </p>
 
<p align="justify">Учебный центр <b>&laquo;Универсал-Спецтехника&raquo;</b> был открыт в <b>2008 году.</b> За время своего существования из внутреннего центра повышения квалификации и подготовки кадров компании он превратился в центр по созданию, развитию и поддержанию корпоративного знания, профессиональной культуры и механизма саморазвития организации. 
  <br />
 </p>
 
<p align="justify">Весной <b>2011 года</b> Учебный центр был реорганизован в Корпоративный Университет, в котором проходят обучение передовым технологиям продаж и обслуживания техники не только сотрудники нашей компании и дилеров, но и персонал клиентских организаций. 
  <br />
 </p>
 
<h3 align="left"><img src="/upload/medialibrary/4ab/4ab811cc34fa3922b0cb481a3d547eca.jpg" title="Системный подход к обучению &amp;ndash; основа эффективности нашего Университета: " border="0" align="left" alt="мужик_на_кубе.jpg" width="313" height="295" style="margin-right: 60px; margin-bottom:100px;"  /></h3>
 
<div align="left"> 
  <ul> </ul>
 
  <ul> 
    <li><b>Курсы для продавцов</b> &ndash; обучение продукту, тренинги продаж и переговоров, мастер-классы по работе с клиентами из разных целевых групп. 
      <br />
     </li>
   
    <li><b>Многоступенчатая система подготовки</b> сервисных инженеров &ndash; интегрированные работы с нашими поставщиками. Первый этап &ndash; он-лайн обучение в John Deere University, второй этап &ndash; очные курсы, проводимые сертифицированным в Америке тренером &laquo;УСТ&raquo;.</li>
   
    <li><b>Обучение персонала</b> региональных представителей дилеров и филиалов - курсы в дистанционной системе, вебинары, обучение &laquo;на местах&raquo;.</li>
   
    <li><b>Обучение операторов, сервисных инженеров и менеджеров клиентских организаций.</b></li>
   </ul>
 </div>
 
<p align="left"> Использование опыта университетов наших поставщиков, непрерывное совершенствование методик и высокий уровень учебных курсов &ndash; основные принципы работы нашего Корпоративного Университета.</p>
 
<p align="left"><img src="/upload/medialibrary/089/08957e7acede3c45a754222f7b993351.jpg" title="Корпоративный Университет &amp;laquo;Универсал-Спецтехника&amp;raquo;" border="0" align="middle" alt="шар.jpg" width="166" height="224" style="margin-top:40px; margin-left:120px;"  /> </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>