<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аренда погрузчика в УСТ");
?> Общая численность арендного парка погрузчиков &quot;Универсал-Спецтехники&quot; и ее дилеров в России приближается к 600 единицам! По статистике, &quot;Универсал-Спецтехника&quot; занимает 38% рынка аренды погрузчиков и внутрискладской техники в Московском регионе. 
<br />
 
<br />
 
<ul> 
  <li>Аренда погрузчика позволяет Вам расширить парк используемой техники, инвестируя, таким образом, в основной бизнес, а не в покупку основных средств.</li>
 
  <li>Вы решаете свои производственные задачи, не отвлекаясь на вопросы, которые можно доверить профессионалам.</li>
 
  <li>Аренда погрузчика поможет Вам справиться с пиковыми и сезонными нагрузками.</li>
 
  <li>Вы реально экономите на налогах!</li>

  <br />
 </ul>
 
<h1>Преимущества аренды погрузчиков у нас:</h1>

<p>
  <br />
</p>
 
<ul> 
  <li>Большой выбор техники: аренда вилочных погрузчиков, аренда электропогрузчиков, штабелеров, тележек, минипогрузчиков, </li>
 
  <li>Мы сдаем в аренду не только б/у, но и новые погрузчики (!), </li>
 
  <li>Заявки на аренду погрузчиков рассматриваются оперативно (в случае предоставления полного пакета документов в течение одного дня), </li>
 
  <li>Благодаря гибкой системе скидок, Вы оптимально распоряжаетесь своим бюджетом, </li>
 
  <li>Не требуется залог (!), </li>
 
  <li>Грузоподъемность арендуемых погрузчиков - до 11 т, </li>
 
  <li>У нас лучшее предложение по срокам аренды от 1 дня для б/у машин и от полугода для новых машин, </li>
 
  <li>Максимальный срок аренды не ограничен,</li>
 
  <li>Продолжительность работы погрузчика в смену - от 8 до 24 часов,</li>
 
  <li>Персональный менеджер,</li>
 
  <li>Бесплатная консультация, </li>
 
  <li>Заключение договора в офисе арендодателя. </li>

  <br />
 </ul>
 
<h1>Стандарты обслуживания Арендаторов:</h1>

<p>
  <br />
</p>
 
<ul> 
  <li>Сервисная бригада для ремонта техники в течение рабочего дня,</li>
 
  <li>Учет в Гостехнадзоре, ежегодный техосмотр, </li>
 
  <li>Погрузчики в аренде не старше 5 лет, </li>
 
  <li>При долгосрочной аренде ввод техники в эксплуатацию и консультационные услуги, а также стоимость предоставления дополнительной техники при сезонном увеличении грузооборота по годовым тарифам, </li>
 
  <li>Предоставление операторов погрузчиков, </li>
 
  <li>Скидка 10% от тарифов при месячной сумме договора от 200 000 р, </li>
 
  <li>Ваше предложение по тарифам (при обосновании его расчета). </li>
 </ul>
 
<ul> </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>