<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Страхование");
?> 
<div align="justify"><img src="/images/finanse_logo.png" border="0" width="175" height="68"  />       <img src="/images/strahoanie.png" border="0" width="97" height="97"  /> 
  <br />
 
  <br />
 
  <h3 align="center">
    <br />
   </h3>

  <h3 align="center">Купили спецтехнику? Застрахуйте свои инвестиции в бизнес!</h3>
 
  <br />
 Компания &laquo;Универсал-Спецтехника&raquo; в партнерстве со своими партнерами &ndash; ведущими страховыми  компаниями России &ndash; предлагает своим клиентам отличную возможность получить максимальную страховую защиту на технику на самых выгодных условиях. 
  <br />
 Техника ведущих мировых производителей, финансирование и страхование из одних рук &ndash; залог успешного партнерства компании &laquo;Универсал-Спецтехника&raquo; с нашими клиентами. 
  <br />
 
  <br />
 <u>Ваша техника застрахована:</u> 
  <br />
 
  <br />
 
  <ul> 
    <li> на территории РФ; </li>
   
    <li> на дорогах общего пользования; </li>
   
    <li> при перевозке на трале, включая погрузочно-разгрузочные работы. </li>
   </ul>
 
  <br />
 
  <div align="center"> 
    <h3> Получили ПСМ? Не забудьте про страховку! </h3>
   </div>
 
  <br />
 Вместе с техникой и документами Вы можете получить в офисе компании &laquo;Универсал-Спецтехника&raquo; страховой полис. Что бы не случилось &ndash; Ваши инвестиции в бизнес застрахованы! Мы рады предложить Вам возможность застраховать Вашу технику и оборудование от следующих рисков: 
  <br />
 
  <br />
 
  <ul> 
    <li> Угон, кража; </li>
   
    <li> Стихийные бедствия; </li>
   
    <li> Пожар, удар молнии; </li>
   
    <li> ДТП; </li>
   
    <li> Противоправные действия третьих лиц; </li>
   
    <li>Опрокидывание и падение; </li>
   
    <li> Падение посторонних предметов; </li>
   
    <li> Авария. </li>
   </ul>
 
  <h3 align="center"> Страховка сейчас &ndash; оплата потом!</h3>
 
  <br />
 Самый удобный формат! Получите страховку сейчас, а оплату произведите потом, в течение 7 дней. 
  <br />
 Помимо страхования приобретаемой техники, наши специалисты подберут Вам лучшие предложения и тарифы по страхованию иного имущества, рисков и профессиональной ответственности Вашей компании. Вы будете уверены, что, покидая дилерский центр &laquo;Универсал-Спецтехника&raquo;, Ваши имущественные риски застрахованы. 
  <br />
 <font size="3"> 
    <br />
  
   <font size="2">За подробными консультациями по финансированию и страхованию просим Вас обращаться к специалистам <b>UST Finance</b> по тел. <b><? $APPLICATION->IncludeComponent("unispec:phones", ".default", array(
	"ID_BLOCK" => "60",
	"CACHE_TYPE" => "A",
	"CACHE_TIME" => "36000"
	),
	false
); ?> (Звонки по России бесплатно).</b> </font></font><font size="2"> </font> 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>