<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аренда с выкупом");
?>
<h2>Преимущества аренды погрузчика с выкупом</h2>
<p>Во время действия договора "Аренда погрузчика с выкупом" арендатор ежемесячно выплачивает арендную плату, которая учитывается в случае, если клиент захочет выкупать технику. По истечении срока клиент получает приоритетное право выкупать технику по остаточной стоимости, то есть превращается из арендатора в собственника! </p>
<ul>
	<li>Денежная масса остается в обороте компании-покупателя, </li>
	<li>Нет посредников - кредитных и лизинговых организаций, </li>
	<li>Нет потребности в залоге, как в случае с кредитованием, </li>
	<li>Платежи по договору аренды с правом выкупа в полном объеме относятся в состав валовых затрат в отчетном периоде, </li>
	<li>Нет оплаты налога на имущество, </li>
	<li>Уменьшение риска простоя техники в связи с поломкой, </li>
	<li>Гарантия работоспособности оборудования и возможность замены техники на время ремонта или ТО, </li>
	<li>Возможность тестирования техники и сервисных возможностей поставщика до передачи прав собственности, </li>
	<li>Техника стоит на учете и прошла государственный технический осмотр, </li>
	<li>Обслуживание в официальном сервисном центре. </li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>