<?
$sSectionName = "Б/У строительная техника";
$arDirProperties = array(
   "description" => "На машины с предпродажной подготовкой предоставляется гарантия от 2-х до 6 месяцев, или от 200 до 600 моточасов, в зависимости от состояния техники.",
   "keywords" => "б у строительная техника, строительная техника бу, продажа строительной техники бу",
   "title" => "Б у строительная техника",
   "keywords_inner" => "б у строительная техника, строительная техника бу, продажа строительной техники бу"
);
?>