<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Рассрочка");
?> 
<div align="justify"><img src="/images/finanse_logo.png" border="0" width="175" height="68"  />       <img src="/upload/medialibrary/331/3310cc9dfcf8adcb00d6ac73530cb7b1.png" border="0" width="97" height="97"  /><font color="#FF0000"><strong> </strong></font> 
  <br />
 <font color="#FF0000"><strong><font color="#FF0000"><strong></strong></font></strong></font> 
  <br />
 
  <br />
 Одним из наиболее популярных инструментов финансирования техники на небольшой срок является возможность покупки на условиях рассрочки платежа. Компания &laquo;Универсал-Спецтехника&raquo; рада предоставить Вам различные формы оплаты техники и оборудования в рассрочку при финансовом участии партнерских кредитных организаций. 
  <br />
 
  <br />
 <b><font color="#CB1A22">Рассрочка платежа</font> </b> 
  <br />
 
  <br />
 Наша партнерская кредитная организация приобретает для Вас оборудование у &laquo;Универсал &ndash; Спецтехника&raquo;, заключает с Вами прямой договор поставки на условиях рассрочки  платежа. Оплата аванса, приемка &ndash; передача и последующие платежи производятся Вами напрямую с финансирующей организацией. 
  <br />
 
  <br />
 Не смотря на то, что фактическим продавцом во взаимоотношениях с клиентами выступает кредитная организация, &laquo;Универсал &ndash; Спецтехника&raquo; производит ввод техники в эксплуатацию и несет гарантийные обязательства. 
  <br />
 
  <br />
 <b><font color="#CB1A22">Аренда с правом выкупа</font> </b> 
  <br />
 
  <br />
 Механизм реализации сделки аналогичен рассрочке платежа. Финансирующая организация приобретает для Вас оборудование у нашей компании и далее передает его Вам (после оплаты авансового платежа) на условиях договора аренды техники без оператора с ее последующим выкупом. 
  <br />
 
  <br />
 
  <div align="center"><font color="#CB1A22"><b>Общие условия предоставления рассрочки оплаты:</b></font> 
    <br />
   </div>
 <font size="3"> 
    <br />
   </font> 
  <br />
 
  <table align="center" class="clear"> 
    <tbody> 
      <tr><td>Валюта финансирования</td><td>Рубли</td></tr>
     
      <tr><td>Срок финансирования</td><td>3 - 12 месяцев</td></tr>
     
      <tr><td>Авансовый платеж</td><td>от30%</td></tr>
     
      <tr><td>Заемщик</td><td>ЮЛ, ИП</td></tr>
     
      <tr><td>Страхование</td><td>обязательно</td></tr>
     </tbody>
   </table>
  
 <font size="3"> <font size="2">За подробными консультациями по финансированию и страхованию просим Вас обращаться к специалистам <b>UST Finance</b> по тел.  <b> <? $APPLICATION->IncludeComponent("unispec:phones", ".default", array(
	"ID_BLOCK" => "60",
	"CACHE_TYPE" => "A",
	"CACHE_TIME" => "36000"
	),
	false
); ?> (Звонки по России бесплатно).</b> </font></font><font size="2"> </font> 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>