<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Аутсорсинг");
?> 
<p><strong>Аутсорсинг</strong> - передача исполнения конкретной функции на договорной основе сторонней организации, для которой данный вид деятельности является профильным.</p>
 
<p>Аутсорсинг позволяет полностью переложить заботы об организации бесперебойной круглосуточной работы складской техники и всего склада с подготовленным персоналом на плечи специализированной компании. 
  <br />
</p>

<p>
  <br />
</p>
 
<h3>Зачем нужен аутсорсинг:</h3>
 
<ul> 	 
  <li>Аутсорсинг в складском хозяйстве позволит высвободить инвестиции, направленные на не основную деятельность предприятия и использовать их на развитие основного производства. </li>
 	 
  <li>Исключить процедуру принятия решений по бюджетам ремонтной программы, инвестиционной программы и снизить нагрузку на коммерческую службу по закупке и доставке запасных частей и материалов на содержание парка погрузчиков. </li>
 	 
  <li>В текущем режиме эксплуатации не потребуется дополнительного парка погрузчиков, в случаях длительного простоя на текущих и капитальных ремонтах. </li>
 	 
  <li>Отпадает необходимость наличия склада запасных частей для погрузчиков и другой складской техники. </li>
 	 
  <li>Не требуется персонал для проведения ремонта и сервисного обслуживания погрузчиков. </li>
 	 
  <li>Исчерпывается необходимость контроля над проведением ремонтных работ и учетом ТМЦ, связанных с содержанием автопогрузчиков. </li>
 	 
  <li>Не нужно платить налог на имущество арендуемого транспорта. </li>
 	 
  <li>Сохраняется постоянная гарантия работы погрузчиков и другой необходимой складской техники. </li>
 	 
  <li>Вам не нужно будет обучать персонал при поступлении современной техники. </li>
 
  <br />
 </ul>
 
<h3>Все это позволит Вам:</h3>
 
<p> 
  <br />
 </p>
 
<ul> 	 
  <li><strong>снизить издержки</strong></li>
 	 
  <li><strong>минимизировать риски срыва основного производства</strong></li>
 	 
  <li><strong>повысить оборачиваемость и ликвидность активов предприятия</strong></li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>