
<div align="justify">Мы развиваем направления <b>&laquo;Строительная техника&raquo;</b> и <b>&laquo;Подъемно-транспортное оборудование&raquo;</b>, отрабатываем новые бизнес-технологии. 
  <br />
 
  <br />
 На сегодняшний день на территории России открыто <b>40 филиалов &laquo;Универсал-Спецтехника&raquo;,</b> каждый из которых осуществляет поствку техники, ввод в эксплуатацию, сервисное обслуживание (стационарное и выездное), поставку запасных частей. Для реализации наших проектов мы приглашаем высококвалифицированных специалистов. 
  <br />
 
  <br />
 </div>
