
<p>Мы развиваем направления <b>&laquo;Строительная техника&raquo;</b> и <b>&laquo;Подъемно-транспортное оборудование&raquo;</b>, отрабатываем новые бизнес-технологии.</p>
 
<p>На сегодняшний день на территории России открыт <b>41 филиал</b> <b>&laquo;Универсал-Спецтехника&raquo;</b>, каждый из которых осуществляет поствку техники, ввод в эксплуатацию, сервисное обслуживание (стационарное и выездное), поставку запасных частей. Для реализации наших проектов мы приглашаем высококвалифицированных специалистов.</p>

<p>
  <br />
</p>
