
<h2 class="red-title">Наши преимущества:</h2>
 
<div class="grey-plate"> 	 
  <ul class="large"> 		 		 
    <li>Большой выбор строительной и складской спецтехники; </li>
   	 	 
    <li>Срок аренды не ограничен;</li>
   
    <li>В парке аренды только новая техника;</li>
   	 	 	 	 
    <li>Дорожно-строительная техника предоставляются в аренду с высококвалифицированными операторами;</li>
   		 		 
    <li>В наличии имеется техника, укомплектованная литий-ионными аккумуляторами;</li>
   
    <li>Продолжительность работы техники в сутки &ndash; по желанию клиента (от 8 до 24 часов);</li>
   </ul>
 </div>
