
<p align="justify">&laquo;Универсал-Спецтехника&raquo; работает на рынке спецтехники 12 лет, за это время она стала лидером российского рынка по поставкам вилочных погрузчиков и складской техники, ведущего поставщика строительной техники. &laquo;УСТ&raquo; является официальным партнером таких известных мировых производителей, как John Deere (США), Yale (США), Manitou (Франция), Manitowoc (США), Grove (Германия), Combilift (Ирландия), Aisle-Master (Ирландия), Ammann (Швейцария), Screen Machine Industries (США), SDMO (Франция), Unilift (Китай), Utilev (Китай).</p>
  #CAT#  
<p align="justify">Компания располагает сетью филиалов на всей территории России, каждый филиал осуществляет поставку техники, ввод в эксплуатацию, сервисное обслуживание (стационарное и выездное), поставку запасных частей. В автопарке головного офиса и филиалов имеется 200 мобильных мастерских, в том числе повышенной проходимости. На нашем складе постоянно в наличии более 1500 единиц техники и свыше 20 000 наименований запчастей. Компания располагает сетью из 40 филиалов по всей территории России.</p>
 
<h3 align="justify"> 
  <br />
 </h3>
 
<h3 align="justify">Основные направления деятельности</h3>
 
<p> 
  <br />
 </p>
 
<ul> 
  <li>    Продажа строительной техники John Deere, Manitou, Ammann</li>
 
  <li>    Продажа подъемных кранов Manitowoc, Grove </li>
 
  <li>    Продажа генераторных установок SDMO</li>
 
  <li>    Продажа дробильно-сортировочного оборудования Screen Machine Industries, Sanme</li>
 
  <li>    Продажа бурового оборудования ABI, Soosan</li>
 
  <li>    Продажа высокомобильных бетонных заводов Nisbao</li>
 
  <li>    Продажа складской техники Yale, Combilift, Aisle-Master, Unilift, Utilev</li>
 
  <li>    Собственное производство навесного и складского оборудования, генераторных установок на   базе завода ОАО ООМЗ &laquo;Транспрогресс&raquo; (Московская обл.).</li>
 
  <li>    Аренда техники &ndash; арендный парк более 400 единиц строительной и складской техники</li>
 
  <li>    Продажа техники б/у</li>
 
  <li>    Продажа запчастей, расходных материалов, навесного оборудования</li>
 
  <li>    Сервисное обслуживание и ремонт складской и строительной техники</li>
 </ul>
 
<ul> </ul>
 
<h3> 
  <br />
 </h3>
 
<h3 align="justify">Почему нас выбирают?</h3>
 
<p align="justify"> 
  <br />
 <b>Предоставление готового решения</b> 
  <br />
 Мы берем на себя всю предварительную работу по подбору складской техники под индивидуальные запросы клиента &ndash; выезжаем на место, изучаем условия работы, изучаем возможности оптимизации парка техники. И предлагаем решение с учетом финансовых возможностей клиента.</p>
 
<div align="justify">
  <br />
</div>
 
<p align="justify"> <b>Оперативная доставка техники и запчастей</b> 
  <br />
 Мы осуществляем доставку техники по всей России. Транспортный парк головного офиса - 62 автомобиля, в том числе 24 эвакуатора и трейлера. Наличие при каждом региональном центре продаж и филиале &laquo;Универсал-Спецтехники&raquo; собственного склада запчастей гарантирует их срочную доставку.</p>
 
<p align="justify"> 
  <br />
 <b>Предоставление погрузчиков в аренду</b> 
  <br />
 Парк аренды погрузчиков более 400 единиц. Аренда погрузчиков грузоподъемностью от 1 тн до 25 тн с различным навесным оборудованием, с предоставлением опытных водителей &mdash; операторов. Аренда погрузчиков и складской техники с последующим выкупом. </p>
 
<p align="justify"> 
  <br />
 <b>Высококвалифицированный персонал</b> 
  <br />
 Для повышения квалификации наших сотрудников создан учебный центр &laquo;Универсал-Спецтехника&raquo;. Тренинги проводят технические специалисты соответствующих направлений нашей компании и представители компаний-поставщиков. </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Ввод техники в эксплуатацию</b> 
  <br />
 Бесплатно обучаем операторов клиента, если у них нет опыта работы на данной технике. 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 <b>Сервисное обслуживание</b> 
  <br />
 Сервисный центр УСТ &mdash; крупнейший в России, осуществляет ремонт погрузчиков и складской техники любого уровня сложности. Более 120 специалистов, прошедших подготовку в Японии и Европе, могут обслуживать до 70 единиц техники одновременно. В каждом центре продаж, у каждого дилера компании есть оборудованный стационарный сервисный центр, выездная сервисная служба и склад запасных частей. Оборудование стационарной ремонтно-производственной базы позволяет осуществлять ремонт любой сложности, в том числе капитальный. Специалисты выездной сервисной службы проводят техническое обслуживание и ремонт складской техники непосредственно на месте эксплуатации. </p>
 
<p align="justify"> 
  <br />
 Согласно статистике, <b>83,4%</b> клиентов, купивших технику в нашей компании, заключают договор на сервисное обслуживание. По данным регулярно проводящихся опросов клиентов, удовлетворенность сервисным обслуживанием в нашей компании составляет <b>98,6%.</b> </p>
 
<p align="justify"> 
  <br />
 Мы гордимся, что наша деятельность полностью соответствует требованиям наших клиентов. За 11 лет работы мы получили 1640 благодарственных писем, а всего нашими клиентами стали более 4500 компаний.</p>
 
<p> </p>
 
<ul> </ul>
