
<h2 align="justify">Услуга Trade-in позволит быстро и выгодно обновить парк Вашей спецтехники.</h2>
 
<div align="justify"><i>Оценка и коммерческое предложение за 1 день на Вашем складе!</i> 
  <br />
 
  <br />
 Специалисты &laquo;Универсал-Спецтехника&raquo; приедут на Ваш склад и оценят технику прямо на месте. В этот же день совместно с Вами будет разработано оптимальное коммерческое предложение на новый погрузчик. 
  <br />
 
  <br />
 Осмотр и оценка техники производятся БЕСПЛАТНО. 
  <br />
 
  <br />
 </div>
 
<h2 align="justify">Выкуп Вашего оборудования осуществляется по среднерыночным ценам, с учетом износа и комплектации.</h2>
 
<div align="justify"> Вы можете предварительно оценить Ваш погрузчик по телефону или отправив заявку через Интерент. Мы определим стоимость погрузчика, исходя из года выпуска, наработки, технического состояния и общей конъюнктуры рынка. Окончательная оценка погрузчика проводится после тестирования техники специалистом компании &laquo;Универсал-Спецтехника&raquo;. По факту оценки составляется акт осмотра, который действителен в течение 7 календарных дней с момента составления. 
  <br />
 
  <br />
 </div>
 
<table align="justify" class="clear"> 	<thead> 		 
    <tr> 			<th>Модель</th> 			<th>Цена по прайс-листу**</th> 			<th>Бонус при сдаче в trade-in погрузчика Yale, Komatsu, Toyota</th> 			<th>Бонус при сдаче в trade-in автопогрузчиков других брендов Европейского и Японского производства*</th> 		</tr>
   	</thead> 
  <tbody> 		 
    <tr><td align="center"> <strong>YALE</strong></td><td align="center"> 987 000 рублей</td><td align="center"> 40 000 рублей</td><td align="center"> 30 000 рублей</td></tr>
   		 
    <tr><td align="center"><strong> Б/У автопогрузчик</strong></td><td align="center"> 499 650 рублей</td><td align="center"> 35 000 рублей</td><td align="center"> 25 000 рублей</td></tr>
   		 
    <tr><td align="center"> <strong>UTILEV</strong></td><td align="center"> 650 000 рублей</td><td align="center"> 45 000 рублей</td><td align="center"> 30 000 рублей</td></tr>
   	</tbody>
 </table>
 
<div align="justify"> 
  <br />
 *- автопогрузчики не старше 10 лет по ПСМ. 
  <br />
 ** - стоимость указана ориентировочно на стандартные модели</div>
