
<p>Наша компания предлагает широкий выбор б/у спецтехники ведущих мировых брендов. Вы можете приобрести дорожно-строительную и складскую технику, бывшую в эксплуатации, как со склада компании, так и под заказ в любом из 40 филиалов &laquo;Универсал-Спецтехника&raquo; на всей территории России. 
  <br />
 </p>
 
<p>#CAT#</p>
 
<p>Преимущества покупки техники с наработкой в «УСТ»: 
  <br />
 
  <br />
 </p>
 
<ul> 
  <li>нам доверяют! «УСТ» &ndash; лидер в сфере продаж «вторичных» погрузчиков, занимает 30% соответствующего рыночного сегмента</li>
 
  <li>мы берем на себя обязательства по послепродажному обслуживанию техники</li>
 
  <li>б/у техника имеет минимальный износ </li>
 
  <li>бывшая в эксплуатации спецтехника поступает к нам через сделки trade-in, либо закупается за рубежом у зарекомендовавших себя поставщиков</li>
 
  <li>вся техника с наработкой  проходит предпродажную подготовку – замену масел, фильтров и расходных материалов</li>
 
  <li>на машины, прошедшие полный цикл предпродажной подготовки предоставляется гарантия</li>
 
  <li>мы проводим работы по капитальному ремонту и восстановлению техники.</li>
 </ul>
 
<p> 
  <br />
 «Универсал-Спецтехника» приобретает погрузчики и внутрискладскую технику б/у на японских аукционах, на складе компании в г. Москва всегда в наличии более 300 единиц. Мы закупаем технику, отработавшую не более 20-30% своего моторесурса. Таким образом, эти машины имеют минимальный износ и способны полноценно работать до 9 лет. Точный срок зависит от условий эксплуатации, сервиса и загруженности. 
  <br />
 Продажа погрузчиков с наработкой, ввезенных в Россию, осуществляется после того, как они пройдут предпродажную подготовку на ремонтно-производственной базе компании «Универсал-Спецтехника». Только специалист отличит любой из этих погрузчиков от новой машины. 
  <br />
  При покупке погрузчика вы получаете полный пакет сервисных услуг по стандартам производителя от сервисного центра «Универсал-Спецтехника». На машины с предпродажной подготовкой предоставляется гарантия от 2-х до 6 месяцев, или от 200 до 600 моточасов, в зависимости от состояния техники. В случае поломки в гарантийный период, если ремонт машин занимает более 5 рабочих дней, «Универсал-Спецтехника» бесплатно (!) предоставляет технику в подмену на все время ремонта. Также компания продлевает гарантию ровно на такое время, сколько занял ремонт оборудования.
  <br />
 </p>
