
<div align="justify"><b>UST Finance</b> совместно с маркетинговой поддержкой производителей предлагает клиентам <b>ООО &laquo;Универсал-Спецтехника&raquo;</b> <font color="#CB1A22">уникальные комплексные решения по финансированию поставок техники</font>. 
  <br />

  <br />
 Предложения как правило не имеют аналогов на рынке и носят ограниченный характер. Следите за обновлениями данного раздела и Вы всегда будете приятно удивлены. 
  <br />
 <font size="3"> <font size="2"> 
      <br />
     За подробными консультациями по финансированию и страхованию просим Вас обращаться к специалистам <b>UST Finance</b> по тел. <b>8-800-700-88-33 (Звонки по России бесплатно).</b> </font></font><font size="2"> </font> 
  <br />
 </div>
